{
    "text1":"Дом",
    "text2":"Навыки",
    "text3":"О нас",
    "text4":"Цены",
    "text5":"Контакты",
    "text6":"Давай",
    "text7":"Учиться Любой иностранный Язык",
    "text8":"С нашими преподавателями, которые пишут программу для каждого ученика, вы сможете сделать свой первый набросок после первого урока.",
    "text9":"Начать",
    "text10":"Говорящий",
    "text11":"Улучшите свои навыки английского языка и уверенность в себе. Живые классы и интерактивные уроки онлайн.20% дополнительно бесплатно только в течение ограниченного времени",
    "text12":"Изучайте английский онлайн и улучшайте свои навыки благодаря нашим высококачественным курсам и ресурсы — все они предназначены для взрослых, изучающих язык.",
    "text13":"Начать",
    "text14":"Письмо",
    "text15":"Один из самых важных и обширных области естествознания, науки, которая изучает вещества, а также их состав",
    "text16":"Узнать больше",
    "text17":"Чтение",
    "text18":"Восприятие и ответные действия пользователя в результате использования и/или предстоящего использования продукта, системы или услуги",
    "text19":"Прослушивание",
    "text20":"Здесь вы можете найти занятия для практики ваши навыки слушания. Прослушивание поможет вам чтобы улучшить ваше понимание",
    "text21":"О нас",
    "text22":"Модель предлагает основу для обсуждения проблем, связанных с опытом пользователя, а также возможных путей и средств их решения. Разработка приложения начинается на верхнем уровне (стратегии), где будущий программный продукт описывается достаточно абстрактно с точки зрения ожиданий как пользователей, так и заказчика.",
    "text23":"Зрачки",
    "text24":"Учителя",
    "text25":"Иностранные языки",
    "text26":"Цены",
    "text27":"Онлайн-курс самообучения",
    "text28":"Начните учить английский онлайн на живых занятиях с квалифицированными преподавателями и студентами ЕС со всего мира.",
    "text29":"£5,99 в месяц",
    "text30":"Живые онлайн-занятия.",
    "text31":"Интерактивные групповые занятия с экспертом учителя. Бесплатная 7-дневная пробная версия",
    "text32":"£12,99 в месяц",
    "text33":"Персональное обучение",
    "text34":"Индивидуальные онлайн-репетиторство по английскому языку – наслаждайтесь наш первый сеанс всего за $1",
    "text35":"20,99 фунтов стерлингов в месяц",
    "text36":"Связаться с нами",
    "text37":"Узнайте свой текущий уровень английского, пройдя наш бесплатный онлайн-тест по английскому языку. Подпишитесь на нашу рассылку, чтобы получать советы по обучению и бесплатные ресурсы.",
    "text38":"Введите адрес электронной почты",
    "text39":"Подписаться",
    "text40":"Положения и условия • Политика конфиденциальности • Политика в отношении файлов cookie"

}