{
    "text1":"Хона",
    "text2":"Маҳорат",
    "text3":"Дар бораи мо",
    "text4":"Нархгузорӣ",
    "text5":"Тамос",
    "text6":"Биёед",
    "text7":"Омӯзед Ҳар як хориҷӣ Забон",
    "text8":"Бо муаллимони мо, ки барои ҳар як донишҷӯ, шумо метавонед худро эскизи аввалин пас аз дарси якум.",
    "text9":"Сар кардан",
    "text10":"Гап задан",
    "text11":"Маҳорати забони англисӣ ва эътимоди худро такмил диҳед. Дарсҳои зинда ва дарсҳои интерактивии онлайн.20% иловагӣ танҳо барои як муддати маҳдуд ройг",
    "text12":"Забони англисиро онлайн омӯзед ва худро такмил диҳед малакаҳо тавассути курсҳои баландсифати мо ва захираҳо - ҳама барои омӯзандагони забони калонсолон пешбинӣ шудаанд.",
    "text13":"Сар кардан",
    "text14":"Навиштан",
    "text15":"Яке аз муҳимтарин ва васеъ соҳаҳои табиатшиносӣ, илме, ки моддахо, инчунин таркиби онхоро меомузад",
    "text16":"Бисёр омӯхтан",
    "text17":"Хондан",
    "text18":"амали дарк ва вокуниши корбар дар натиҷаи истифода ва/ё истифодаи оянда маҳсулот, система ё хидмат",
    "text19":"Гӯш кардан",
    "text20":"Дар ин ҷо шумо метавонед машқҳоро барои амалӣ пайдо кунед малакаҳои гӯш кардани шумо. Гӯш додан ба шумо кӯмак мекунад барои беҳтар кардани фаҳмиши худ",
    "text21":"Дар бораи мо",
    "text22":"Модел барои баррасии мушкилоти марбут ба таҷрибаи корбар, инчунин роҳҳо ва воситаҳои имконпазири ҳалли онҳоро пешниҳод мекунад. Таҳияи барнома аз сатҳи боло (стратегия) оғоз мешавад, ки дар он маҳсулоти ояндаи нармафзор аз нуқтаи назари интизориҳои ҳам корбарон ва ҳам муштарӣ ба таври абстрактӣ тавсиф карда мешавад.",
    "text23":"Хонандагон",
    "text24":"Муаллимон",
    "text25":"Забонҳои хориҷӣ",
    "text26":"Нархгузорӣ",
    "text27":"Курси онлайни худомӯзӣ",
    "text28":"Омӯзиши забони англисиро дар дарсҳои зинда оғоз кунед бо муаллимон ва донишҷӯёни соҳибихтисос EC аз тамоми чахон.",
    "text29":"£ 5.99 дар як моҳ",
    "text30":"Дарсҳои онлайни зинда.",
    "text31":"Дарсҳои интерактивии гурӯҳӣ бо коршиносон муаллимон. Озмоиши ройгони 7 рӯз",
    "text32":"£ 12.99 дар як моҳ",
    "text33":"Таълими шахсӣ",
    "text34":"Омӯзиши онлайни як ба яки забони англисӣ - лаззат баред сессияи аввалини мо ҳамагӣ $1",
    "text35":"£ 20.99 дар як моҳ",
    "text36":"Бо мо тамос гиред",
    "text37":"Сатҳи ҳозираи забони англисии худро тавассути супоридани имтиҳони ройгони онлайни мо кашф кунед. Барои маслиҳатҳои омӯзишӣ ва захираҳои ройгон ба бюллетени мо обуна шавед",
    "text38":"Почтаи электронии худро ворид кунед",
    "text39":"Обуна шавед",
    "text40":"Шартҳо ва шартҳо • Сиёсати махфият • Сиёсати кукиҳо"

}